module.exports = [
  {
    id: '29788',
    title: '教父',
    cover: 'https://i0.hdslb.com/bfs/bangumi/486279f1e8d4d93866747d68341fd3ce0c614af6.jpg',
    ctime: '1972年3月15日上映',
    content: '简介：40年代的美国，“教父”维多·柯里昂（马龙·白兰度 饰）是黑手党柯里昂家族的首领，带领家族从事非法的勾当，但同时他也是许多弱小平民的保护神，深得人们爱戴。因为拒绝了毒枭索洛佐的毒品交易要求，柯里昂家族和纽约其他几个黑手党家族的矛盾激化。圣诞前夕，索洛佐劫持了军师汤姆，并派人暗杀“教父”，远离家族生意的小儿子麦克（阿尔·帕西诺 饰）也被卷了进来。黑手党之间的矛盾越来越白热化，五大家族即将开战。'
  },
  {
    id: '26575',
    title: '刀剑神域：序列之争',
    img: 'https://i0.hdslb.com/bfs/bangumi/image/5b8a9b3bdc713619307dc4f37ed229adafd2e038.png',
    cover: 'https://i0.hdslb.com/bfs/bangumi/3622ff139d6875c7b196edd3f9db7d0a3883a158.jpg',
    ctime: '2017年9月15日上映',
    content: '2022年，天才编程者茅场晶彦所开发的世界最早的完全潜行专用装备设备"NERvGear"。这个革命性的机器给VR（假想现实）世界带来了无限的可能性。那之后经过了4年......"NERvGear"的后继品VR机为了对抗"AmuSphere"（第二代民用完全潜行机），发售了一个次世代的可穿戴设备"Augma"，替换了完全潜行机能，是一个对AR（增强现实）功能进行了最大限度扩大的最先进机种。由于"Augma"在觉醒状态下也可以安全和便利地使用，因此一瞬间便在玩家当中传开了。这个杀手级内容，被叫做《Ordinal Scale序列之争（OS）》，是"Augma"专用的ARMMO RPG。亚丝娜和伙伴们会玩的这个游戏，桐人也准备参战了......'
  },
  {
    id: '23467',
    title: '头文字D',
    img: 'https://i0.hdslb.com/bfs/bangumi/image/0d2a9a91c39781d972adb24238eff1daf18567aa.png',
    cover: 'https://i0.hdslb.com/bfs/bangumi/image/00b238ee72f8a85c9e2bcd536f1fb24f7b2eb756.jpg',
    ctime: '2005年6月19日上映',
    content: '每天清晨都有一辆AE86在秋名山上漂移，而且速度快得惊人，这辆AE86属于藤原豆腐店。藤原拓海（周杰伦 饰）每天清晨都要帮父亲藤原文太把自家店里的豆腐送到秋名山上的旅店，但这并不是拓海想做的一件事。拓海还会在阿木家开的加油站做兼职。中里毅向阿木的车队挑战，当中里毅在秋名山练习的时候，竟然被一辆AE86轻易爬过头，中里毅决定打听这辆AE86的消息，要跟他比赛一番。'
  },
  {
    id: '23534',
    title: '哈利·波特与魔法石',
    img: 'https://i0.hdslb.com/bfs/bangumi/image/662a94bf9927b1a10bcafdcccf3729e23bd357ca.png',
    cover: 'https://i0.hdslb.com/bfs/bangumi/dd9a113e724e3c60dc2da31562e45d57e3c2d707.jpg',
    ctime: ' 2001年11月4日上映',
    content: '哈利波特是一个孤儿，从小寄养在姨妈家，受尽欺凌。但就在哈利11岁生日的时候，他意外收到了霍格沃茨学院的入学通知书。哈利从该学院派来接他的巨人海格口中得知，这是一间魔法学院，并得知了自己的身世，原来哈利的父母都是伟大的魔法师，在对付伏地魔的战斗中双双献身，唯有哈利幸免于难。哈利进入霍格沃茨后，表现出了超乎想象的飞行天赋，得到麦格教授的推荐进入了格兰芬多的魁地奇球队。另一方面，哈利发现霍格沃茨学院内有一股黑暗势力似乎在暗暗滋长，揭开谜团的关键就在有凶恶的三头犬守护的房间内。哈利、罗恩和赫敏三个好朋友决定探个究竟。'
  },
  {
    id: '35234',
    title: '海绵宝宝历险记',
    img: 'https://i0.hdslb.com/bfs/bangumi/image/6a80e1bd1c1c469f44c0cea3d24a48ad881fea40.png',
    cover: 'https://i0.hdslb.com/bfs/bangumi/9b0e9b6f7570a0a4af05cac8eed7191205b6ba64.jpg',
    ctime: '2004年11月19日上映',
    content: '蟹堡王毗邻本店的二号店即将开张了！海绵宝宝满心期待，以为分店经理一职非自己莫属，然而蟹老板却以他不够成熟为理由，将分店交给章鱼哥打理。同时看着蟹堡王做大的痞老板再出毒计，他偷走了海王星国王的王冠，并嫁祸蟹老板，盛怒的海王星要处死蟹老板，但为了拿回王冠，给忠诚的海绵宝宝和派大星六天时间，让他们去无人能够生还的贝壳城取回王冠……'
  },
  {
    id: '234786',
    title: '逃避虽可耻但有用',
    img: 'https://i0.hdslb.com/bfs/bangumi/7e65c966b1fd7cf8cd49da89d394546fee18d9ed.jpg',
    cover: 'https://i0.hdslb.com/bfs/bangumi/7e65c966b1fd7cf8cd49da89d394546fee18d9ed.jpg',
    ctime: '已完结, 全11集',
    content: '森山实栗（新垣结衣 饰）自研究生毕业之后就一直仕途不顺，最近更是惨遭解雇，处于“无业游民”的状态之下，日子过得十分凄惨。经由父亲的介绍，无处可去的实栗来到了名为津崎平匡（星野源 饰）的单身男子家中，为其料理家事，就这样，二十五岁的实栗成为了一名家政妇。实栗心地善良手脚 勤快，在她的安排和劳作下，平匡家中的一切被打理的井井有条，实栗因此获得了平匡的信赖，亦找到了生活的重心，重新振作了起来。然而好景不长，实栗的父母决定搬离此地，这也就意味着实栗必须“离职”。实在无法接受此事的实栗决定和平匡“契约结婚”，在外装做夫妻，在内依旧是雇主和职员。就这样，这对“孤男寡女”开始了他们的同居生活。'
  },
  {
    id: '12334',
    title: '孤独的美食家',
    img: 'https://i0.hdslb.com/bfs/bangumi/2785d9af3fa2dfcfc568ba1ea5c1ef870f7820e7.jpg',
    cover: 'https://i0.hdslb.com/bfs/bangumi/2785d9af3fa2dfcfc568ba1ea5c1ef870f7820e7.jpg',
    ctime: '已完结, 全12集',
    content: '井之头五郎(松重丰 饰)独自经营着一家杂货店，他的小店虽然不是实体店，却接到不少客人的订单。每次接单他都亲自登门拜访客户，也因此发现了隐藏在城市里各个角落的美食。每当完成工作任务后，饥肠辘辘的他放下一切，专心地寻找着东京街头巷尾能勾起他食欲的小店，美食总是与他不期而遇。香喷喷的烤鸡肉串、热辣的无汤担担面、一个人的美味烤肉、入口即化的静冈关东煮、香脆可口的炸猪排套餐等等，每当沉浸在一个人享受美食的过程中，井之头五郎内心除了美味心无旁骛，填饱肚子后烦恼也一扫而光。本剧是根据久住昌之创作、谷口二郎作画的同名漫画改编而成，运用了类似纪录片的描述方式，其中剧中登场的餐馆全部都是真实存在的，每集之后更有作者亲自走访剧中小店，采访老板并且品尝更多特色美食。'
  },
  {
    id: '62347',
    title: '乡村爱情',
    img: 'https://i0.hdslb.com/bfs/bangumi/image/9566de8ac2511b7868769c853fe9ca8aeaeecf82.jpg',
    cover: 'https://i0.hdslb.com/bfs/bangumi/image/9566de8ac2511b7868769c853fe9ca8aeaeecf82.jpg',
    ctime: '已完结, 全30集',
    content: '乡村青年谢永强（贺树峰 饰）是个林业大学毕业生，回乡待业期间和同村女孩王小蒙（王亚彬 饰）谈起恋爱，但遭到父亲谢广坤（唐鉴军 饰）强烈反对。王小蒙父亲王老七（蔡维利 饰）听闻此事倍感自尊受伤，也表态不许女儿嫁给谢永强。两个年轻人爱情遭遇阻挠。村长女儿香秀（王君平 饰）适时表达对谢永强的爱慕，为了未来工作，谢永强在家人干涉下阴差阳错与香秀定了亲，那边王小蒙也受到村养殖场场长刘一水（闫光明 饰）和邻居赵玉田（吴云飞 饰）的追求。怎料工作分配结果下来，谢永强没有分到城里，一心想通过他当上城里人的香秀很失望，就此疏远了他。王小蒙和谢永强重新拾起了感情，二人开始脚踏实地开发山里林果基地，怎料县里的录取通知书又突然到来...'
  }
]